"UnArchiver %@" = "UnArchiver %@";

"Purchase Dropbox support. (BUY)" = "Compra de Dropbox. (COMPRAR)";

/* новые строки */

"Need authorization" = "Need authorization";
"Only images will be copied" = "Only images will be copied";
"Failed to copy some files" = "Failed to copy some files";
"Could not open file" = "Could not open file";
"Could not save image" = "Could not save image";
"Image was saved to Camera Roll" = "Image was saved to Camera Roll";
"Archiving completed successfully" = "Archiving completed successfully";
"Could not create archive" = "Could not create archive";
"Unarchiving completed successfully" = "Unarchiving completed successfully";
"Could not unarchive" = "Could not unarchive";
"Yandex Disk" = "Yandex.Disk";
// папка под паролем
"XFolder" = "Secret folder";
// надписи на тулбаре
"Add" = "Add";
"Share" = "Share";

/* No comment provided by engineer. */
"Archive" = "Archivieren";

"With Password" = "ZIP+Parole";

"Create Archive" = "Archiv erstellen";

"Create Archive With Password" = "Archiv erstellen+Parole";

"Enter Password" = "Parole eingeben";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Cancel" = "Stornieren";

/* No comment provided by engineer. */
"Connection Error!" = "Connection Error!";

/* Команда "Копировать файлы" */
"Copy" = "Copy";

/* Процес */
"Сopying" = "Сopying";

/* Название копии файла */
"Copy of File" = "Copy";

/* No comment provided by engineer. */
"Creating" = "Erregung";

/* No comment provided by engineer. */
"Creating ZIP" = "Erstellen ZIP";

/* No comment provided by engineer. */
"Cut" = "Cut-Datei.";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Downloading" = "Herunterladen";

/* No comment provided by engineer. */
"Drop files here" = "Drop Dateien hier.";

/* No comment provided by engineer. */
"File" = "Datei";

/* No comment provided by engineer. */
"Folder" = "Mappe";

/* No comment provided by engineer. */
"Free" = "Kostenloser";

/* No comment provided by engineer. */
"Grid View" = "Grid View";

/* No comment provided by engineer. */
"Home" = "Hause";

/* No comment provided by engineer. */
"Inbox" = "Posteingang";

/* No comment provided by engineer. */
"Loading" = "Laden";

/* No comment provided by engineer. */
"Mail" = "E-Mail";

/* No comment provided by engineer. */
"Moving" = "Verschieben";

/* No comment provided by engineer. */
"Music" = "Music";

/* No comment provided by engineer. */
"My Files" = "My Files";

/* No comment provided by engineer. */
"My FTP" = "My FTP";

/* No comment provided by engineer. */
"New File" = "Neue Datei";

/* No comment provided by engineer. */
"New Folder" = "Neuer Ordner";

/* No comment provided by engineer. */
"New Name" = "Neuer Name";

/* No comment provided by engineer. */
"No files. Add new" = "Keine Dateien. Ein neues Produkt hinzufügen";

/* No comment provided by engineer. */
"OK" = "Fertig";

/* No comment provided by engineer. */
"Opening" = "Eröffnung";

/* No comment provided by engineer. */
"Overwrite" = "überschreiben";

/* No comment provided by engineer. */
"Paste" = "Einfügen";

/* No comment provided by engineer. */
"Preview" = "Vorschau";

"Purchase Dropbox support. (BUY)" = "Purchase Dropbox support. (BUY)";

/* No comment provided by engineer. */
"Removing" = "Entfernen";

/* No comment provided by engineer. */
"Rename" = "Umbenennen";

/* No comment provided by engineer. */
"Renaming" = "Umbenennung";

/* No comment provided by engineer. */
"Save" = "Speichern";

/* No comment provided by engineer. */
"Saving" = "Einsparung";

/* No comment provided by engineer. */
"Send file" = "Datei senden";

/* No comment provided by engineer. */
"Skip" = "überspringen";

/* No comment provided by engineer. */
"Some files are already exist!" = "Einige Dateien sind bereits vorhanden!";

/* No comment provided by engineer. */
"Unarchiver could not connect to" = "Unarchiver could not connect to";

/* No comment provided by engineer. */
"UnRAR" = "UnRAR";

/* No comment provided by engineer. */
"UnZIP" = "UnZIP";

/* No comment provided by engineer. */
"Uploading" = "Hochladen von";

/* No comment provided by engineer. */
"Video" = "Video";

